export const SLIDE_DATA_LIST_MAIN = [
	{
		img: "/images/swImage.png",
		name: "Розница",
		paragraph:
			"Мы постоянно расширяем географию присутствия бренда и открываем магазины в новых городах и странах. На сегодняшний день сеть насчитывает 49 магазинов в лучших торговых центрах России, Казахстана и АОЭ.",
		buttonText: "ВАКАНСИИ РОЗНИЦЫ",
	},
	{
		img: "/images/swImage.png",
		name: "Склад",
		paragraph:
			"Мы постоянно расширяем географию присутствия бренда и открываем магазины в новых городах и странах. На сегодняшний день сеть насчитывает 49 магазинов в лучших торговых центрах России, Казахстана и АОЭ.",
		buttonText: "ВАКАНСИИ Склада",
	},
	{
		img: "/images/swImage.png",
		name: "IT отдел",
		paragraph:
			"Мы постоянно расширяем географию присутствия бренда и открываем магазины в новых городах и странах. На сегодняшний день сеть насчитывает 49 магазинов в лучших торговых центрах России, Казахстана и АОЭ.",
		buttonText: "ВАКАНСИИ IT отдела",
	},
	{
		img: "/images/swImage.png",
		name: "Офис",
		paragraph:
			"Мы постоянно расширяем географию присутствия бренда и открываем магазины в новых городах и странах. На сегодняшний день сеть насчитывает 49 магазинов в лучших торговых центрах России, Казахстана и АОЭ.",
		buttonText: "ВАКАНСИИ Офиса",
	},
	{
		img: "/images/swImage.png",
		name: "Фотостудия",
		paragraph:
			"Мы постоянно расширяем географию присутствия бренда и открываем магазины в новых городах и странах. На сегодняшний день сеть насчитывает 49 магазинов в лучших торговых центрах России, Казахстана и АОЭ.",
		buttonText: "ВАКАНСИИ Фотостудии",
	},
];
